export const countries = [
  "США",
  "Индия",
  "Китай",
  "Нигерия",
  "Япония",
  "Великобритания",
  "Франция",
  "Южная Корея",
  "Германия",
  "Россия",
  "Канада",
  "Испания",
  "Бразилия",
  "Италия",
  "Мексика",
  "Австралия",
  "Турция",
  "Гонконг",
  "Польша",
  "Швеция",
];
export const ages = ["0+", "6+", "12+", "14+", "16+", "18+"];
export const years = [
  "2024",
  "2023",
  "2022",
  "2020-2021",
  "2010-2019",
  "2000-2009",
  "1990-1999",
  "до 1990",
];
export const itemsPerPage = [10, 15, 20, 30, 50];

export const BASE_URL = 'https://api.kinopoisk.dev/v1.4/'
